Repository: MonkeySkyProgramming/locationwake
Catalog: locationwake/Resources/Localizable.xcstrings
Source language: ja
Languages: de, en, es, fr, hi, id, it, ko, nl, pl, pt_br, ru, sv, th, tr, uk, vi, zh_hans, zh_hant

source: 、バイブあり
de: , Vibration an
en: , vibration on
es: , vibración activada
fr: , vibration activée
hi: , कंपन चालू
id: , getar aktif
it: , vibrazione attiva
ko: , 진동 있음
nl: , met trilling
pl: , z wibracją
pt_br: , vibração ativada
ru: , с вибрацией
sv: , vibration på
th: , เปิดการสั่น
tr: , titreşim açık
uk: , з вібрацією
vi: , bật rung
zh_hans: ，带振动
zh_hant: ，附帶震動

source: 「%@」に一致する場所はありません。検索語や地図の範囲を変えてください。
de: Keine Orte entsprechen „%@“. Ändern Sie den Suchbegriff oder Kartenausschnitt.
en: No places match “%@”. Change the search term or map area.
es: No hay lugares que coincidan con “%@”. Cambia el término de búsqueda o el área del mapa.
fr: Aucun lieu ne correspond à « %@ ». Modifiez le terme de recherche ou la zone de la carte.
hi: “%@” से मेल खाने वाली कोई जगह नहीं मिली। खोज शब्द या मानचित्र क्षेत्र बदलें।
id: Tidak ada tempat yang cocok dengan “%@”. Ubah istilah pencarian atau area peta.
it: Nessun luogo corrisponde a “%@”. Modifica il termine di ricerca o l’area della mappa.
ko: “%@”와 일치하는 장소가 없습니다. 검색어나 지도 범위를 변경해 주세요.
nl: Er zijn geen plaatsen die overeenkomen met ‘%@’. Wijzig de zoekterm of het kaartgebied.
pl: Nie znaleziono miejsc pasujących do „%@”. Zmień wyszukiwane hasło lub obszar mapy.
pt_br: Não há locais que correspondam a “%@”. Altere o termo de busca ou a área do mapa.
ru: Мест, соответствующих «%@», не найдено. Измените запрос или область карты.
sv: Inga platser matchar “%@”. Ändra sökordet eller kartområdet.
th: ไม่พบสถานที่ที่ตรงกับ “%@” เปลี่ยนคำค้นหาหรือพื้นที่แผนที่
tr: “%@” ile eşleşen yer yok. Arama terimini veya harita alanını değiştirin.
uk: Місць, що відповідають «%@», не знайдено. Змініть запит або область карти.
vi: Không có địa điểm nào khớp với “%@”. Hãy thay đổi từ khóa tìm kiếm hoặc vùng bản đồ.
zh_hans: 没有与“%@”匹配的地点。请更改搜索词或地图范围。
zh_hant: 沒有與「%@」相符的地點。請變更搜尋字詞或地圖範圍。

source: 「%@」を削除しますか？
de: „%@“ löschen?
en: Delete “%@”?
es: ¿Eliminar “%@”?
fr: Supprimer « %@ » ?
hi: क्या “%@” को हटाना है?
id: Hapus “%@”?
it: Eliminare “%@”?
ko: “%@”을(를) 삭제할까요?
nl: ‘%@’ verwijderen?
pl: Usunąć „%@”?
pt_br: Excluir “%@”?
ru: Удалить «%@»?
sv: Vill du radera “%@”?
th: ลบ “%@” หรือไม่?
tr: “%@” silinsin mi?
uk: Видалити «%@»?
vi: Xóa “%@”?
zh_hans: 要删除“%@”吗？
zh_hant: 要刪除「%@」嗎？

source: 「%@」を検索中
de: Suche nach „%@“
en: Searching for “%@”
es: Buscando “%@”
fr: Recherche de « %@ »
hi: “%@” खोजा जा रहा है
id: Mencari “%@”
it: Ricerca di “%@”
ko: “%@” 검색 중
nl: Zoeken naar ‘%@’
pl: Wyszukiwanie „%@”
pt_br: Buscando “%@”
ru: Поиск «%@»
sv: Söker efter “%@”
th: กำลังค้นหา “%@”
tr: “%@” aranıyor
uk: Пошук «%@»
vi: Đang tìm kiếm “%@”
zh_hans: 正在搜索“%@”
zh_hant: 正在搜尋「%@」

source: 「常に許可」が選ばれています。iOSから確認が表示された場合も「常に許可」を選んでください
de: „Immer erlauben“ ist ausgewählt. Wählen Sie auch bei einer erneuten iOS-Abfrage „Immer erlauben“.
en: “Always Allow” is selected. If iOS asks again, choose “Always Allow”.
es: Está seleccionado «Permitir siempre». Si iOS vuelve a preguntar, elige «Permitir siempre».
fr: « Toujours autoriser » est sélectionné. Si iOS vous le redemande, choisissez « Toujours autoriser ».
hi: “हमेशा अनुमति दें” चुना गया है। iOS पुष्टि दिखाए तो भी “हमेशा अनुमति दें” चुनें।
id: “Selalu Izinkan” dipilih. Jika iOS meminta konfirmasi, pilih juga “Selalu Izinkan”.
it: È selezionato “Consenti sempre”. Se iOS lo richiede di nuovo, scegli “Consenti sempre”.
ko: ‘항상 허용’이 선택되었습니다. iOS에서 확인 메시지가 표시되어도 ‘항상 허용’을 선택하세요.
nl: ‘Altijd toestaan’ is geselecteerd. Kies ook ‘Altijd toestaan’ wanneer iOS dit bevestigt.
pl: Wybrano „Zawsze zezwalaj”. Jeśli iOS wyświetli potwierdzenie, wybierz również „Zawsze zezwalaj”.
pt_br: “Sempre Permitir” está selecionado. Se o iOS perguntar novamente, escolha “Sempre Permitir”.
ru: Выбрано «Разрешать всегда». Если iOS покажет подтверждение, также выберите «Разрешать всегда».
sv: ”Tillåt alltid” är valt. Välj även ”Tillåt alltid” om iOS ber om bekräftelse.
th: เลือก “อนุญาตเสมอ” แล้ว หาก iOS แสดงการยืนยัน ให้เลือก “อนุญาตเสมอ” เช่นกัน
tr: “Her Zaman İzin Ver” seçildi. iOS onay isterse “Her Zaman İzin Ver”i seçin.
uk: Вибрано «Дозволяти завжди». Якщо iOS покаже підтвердження, також виберіть «Дозволяти завжди».
vi: Đã chọn “Luôn cho phép”. Nếu iOS yêu cầu xác nhận, hãy chọn “Luôn cho phép”.
zh_hans: 已选择“始终允许”。如果 iOS 显示确认提示，也请选择“始终允许”。
zh_hant: 已選擇「永遠允許」。若 iOS 顯示確認提示，也請選擇「永遠允許」。

source: 「常に許可」をリクエスト
de: „Immer erlauben“ anfordern
en: Request Always Allow
es: Solicitar «Permitir siempre»
fr: Demander « Toujours autoriser »
hi: ‘हमेशा अनुमति दें’ का अनुरोध करें
id: Minta ‘Selalu Izinkan’
it: Richiedi «Consenti sempre»
ko: ‘항상 허용’ 요청
nl: ‘Altijd toestaan’ aanvragen
pl: Poproś o „Zawsze zezwalaj”
pt_br: Solicitar “Permitir Sempre”
ru: Запросить «Разрешать всегда»
sv: Begär ”Tillåt alltid”
th: ขอ ‘อนุญาตเสมอ’
tr: “Her Zaman İzin Ver” iste
uk: Запросити «Завжди дозволяти»
vi: Yêu cầu ‘Luôn cho phép’
zh_hans: 请求“始终允许”
zh_hant: 要求「永遠允許」

# %@、到着範囲 %lld m
source: %1$@、到着範囲 %2$lld m
de: %@, Ankunftsbereich %lld m
en: %@, arrival radius %lld m
es: %@, radio de llegada %lld m
fr: %@, rayon d’arrivée %lld m
hi: %@, आगमन सीमा %lld m
id: %@, radius kedatangan %lld m
it: %@, raggio di arrivo %lld m
ko: %@, 도착 범위 %lldm
nl: %@, aankomstbereik %lld m
pl: %@, promień dotarcia: %lld m
pt_br: %@, raio de chegada %lld m
ru: %@, радиус прибытия %lld м
sv: %@, ankomstområde %lld m
th: %@, ระยะถึง %lld ม.
tr: %@, varış yarıçapı %lld m
uk: %@, радіус прибуття %lld м
vi: %@, phạm vi đến %lld m
zh_hans: %@，到达范围 %lld 米
zh_hant: %@，抵達範圍 %lld 公尺

source: %@に到着しました
de: Sie sind bei %@ angekommen
en: You have arrived at %@
es: Has llegado a %@
fr: Vous êtes arrivé à %@
hi: आप %@ पर पहुँच गए हैं
id: Anda telah tiba di %@
it: Sei arrivato a %@
ko: %@에 도착했습니다
nl: Je bent aangekomen bij %@
pl: Dotarto do %@
pt_br: Você chegou a %@
ru: Вы прибыли в %@
sv: Du har kommit till %@
th: คุณมาถึง %@ แล้ว
tr: %@ konumuna ulaştınız
uk: Ви прибули до %@
vi: Bạn đã đến %@
zh_hans: 已到达 %@
zh_hant: 已抵達 %@

source: %@に到着しました。アプリを開き、停止ボタンで止めてください。
de: Sie sind bei %@ angekommen. Öffnen Sie die App und tippen Sie auf „Stoppen“, um den Alarm auszuschalten.
en: You arrived at %@. Open the app and tap Stop to turn off the alarm.
es: Has llegado a %@. Abre la app y toca Detener para apagar la alarma.
fr: Vous êtes arrivé à %@. Ouvrez l’app et touchez Arrêter pour couper l’alarme.
hi: आप %@ पर पहुँच गए हैं। ऐप खोलें और रोकें बटन दबाकर बंद करें।
id: Anda telah tiba di %@. Buka app dan hentikan dengan tombol Berhenti.
it: Sei arrivato a %@. Apri l’app e tocca Interrompi per spegnere l’allarme.
ko: %@에 도착했습니다. 앱을 열고 정지 버튼으로 알람을 끄세요.
nl: U bent aangekomen bij %@. Open de app en stop het alarm met de stopknop.
pl: Dotarłeś(-aś) do %@. Otwórz aplikację i zatrzymaj alarm przyciskiem stop.
pt_br: Você chegou a %@. Abra o app e toque em Parar para desligar o alarme.
ru: Вы прибыли в %@. Откройте приложение и остановите будильник кнопкой остановки.
sv: Du har kommit fram till %@. Öppna appen och stoppa med knappen Stoppa.
th: คุณมาถึง %@ แล้ว เปิดแอปแล้วหยุดด้วยปุ่มหยุด
tr: %@ konumuna ulaştınız. Uygulamayı açın ve Durdur düğmesiyle kapatın.
uk: Ви прибули до %@. Відкрийте застосунок і зупиніть будильник кнопкою зупинки.
vi: Bạn đã đến %@. Mở ứng dụng và dừng bằng nút Dừng.
zh_hans: 您已到达%@。请打开 App 并使用停止按钮关闭闹钟。
zh_hant: 您已抵達%@。請開啟 App 並使用停止按鈕關閉鬧鐘。

source: %@の操作
de: Aktionen für %@
en: %@ actions
es: Acciones de %@
fr: Actions de %@
hi: %@ के विकल्प
id: Tindakan untuk %@
it: Azioni di %@
ko: %@ 동작
nl: Acties voor %@
pl: Działania dla %@
pt_br: Ações de %@
ru: Действия для %@
sv: Åtgärder för %@
th: การทำงานของ %@
tr: %@ işlemleri
uk: Дії для %@
vi: Thao tác cho %@
zh_hans: %@ 操作
zh_hant: %@ 操作

source: %@への到着を記録しました。
de: Ihre Ankunft bei %@ wurde erfasst.
en: Your arrival at %@ was recorded.
es: Se registró tu llegada a %@.
fr: Votre arrivée à %@ a été enregistrée.
hi: %@ पर आगमन दर्ज किया गया।
id: Kedatangan di %@ telah dicatat.
it: Il tuo arrivo a %@ è stato registrato.
ko: %@ 도착을 기록했습니다.
nl: Aankomst bij %@ is vastgelegd.
pl: Zarejestrowano przybycie do %@.
pt_br: Sua chegada a %@ foi registrada.
ru: Прибытие в %@ зарегистрировано.
sv: Ankomst till %@ har registrerats.
th: บันทึกการมาถึง %@ แล้ว
tr: %@ varışı kaydedildi.
uk: Прибуття до %@ зареєстровано.
vi: Đã ghi nhận việc đến %@.
zh_hans: 已记录到达%@。
zh_hant: 已記錄抵達%@。

source: %@を削除しました
de: %@ wurde gelöscht.
en: %@ was deleted.
es: Se eliminó %@.
fr: %@ a été supprimé.
hi: %@ हटा दिया गया
id: %@ dihapus
it: %@ è stato eliminato.
ko: %@을(를) 삭제했습니다
nl: %@ verwijderd
pl: Usunięto: %@
pt_br: %@ foi excluído.
ru: %@ удалено
sv: %@ har tagits bort
th: ลบ %@ แล้ว
tr: %@ silindi
uk: %@ видалено
vi: Đã xóa %@
zh_hans: 已删除%@
zh_hant: 已刪除%@

source: %@を有効にする
de: %@ aktivieren
en: Enable %@
es: Activar %@
fr: Activer %@
hi: %@ को सक्षम करें
id: Aktifkan %@
it: Attiva %@
ko: %@ 활성화
nl: %@ inschakelen
pl: Włącz %@
pt_br: Ativar %@
ru: Включить %@
sv: Aktivera %@
th: เปิดใช้ %@
tr: %@ öğesini etkinleştir
uk: Увімкнути %@
vi: Bật %@
zh_hans: 启用 %@
zh_hant: 啟用 %@

source: %@を試聴
de: %@ anhören
en: Preview %@
es: Escuchar %@
fr: Écouter %@
hi: %@ का पूर्वावलोकन सुनें
id: Pratinjau %@
it: Ascolta %@
ko: %@ 미리 듣기
nl: %@ beluisteren
pl: Odsłuchaj %@
pt_br: Ouvir %@
ru: Прослушать %@
sv: Förhandslyssna på %@
th: ฟังตัวอย่าง %@
tr: %@ sesini dinle
uk: Прослухати %@
vi: Nghe thử %@
zh_hans: 试听 %@
zh_hant: 試聽 %@

source: %@曜日に到着をお知らせします。
de: Sie werden am %@ benachrichtigt.
en: You’ll be notified on %@.
es: Recibirás una notificación el %@.
fr: Vous recevrez une notification le %@.
hi: %@ को आगमन की सूचना दी जाएगी।
id: Memberi tahu kedatangan pada hari %@.
it: Riceverai una notifica il %@.
ko: %@에 도착을 알려드립니다.
nl: U krijgt op %@ een aankomstmelding.
pl: O przybyciu powiadomimy w %@.
pt_br: Você receberá uma notificação no %@.
ru: В %@ вы получите уведомление о прибытии.
sv: Meddelar om ankomst på %@.
th: จะแจ้งเตือนเมื่อถึงในวัน%@
tr: %@ günü varış bildirimi gönderilir.
uk: У %@ ви отримаєте сповіщення про прибуття.
vi: Sẽ thông báo khi đến nơi vào %@.
zh_hans: 将在%@通知您到达。
zh_hant: 將在%@通知您抵達。

source: %lld mを超えるため、現在地の継続確認を使います。
de: Da es %lld m überschreitet, werden fortlaufende Standortprüfungen verwendet.
en: Because it exceeds %lld m, continuous location checks will be used.
es: Como supera los %lld m, se usarán comprobaciones continuas de ubicación.
fr: Comme cela dépasse %lld m, une vérification continue de la position sera utilisée.
hi: %lld मी से अधिक होने के कारण लगातार स्थान जाँच का उपयोग किया जाएगा।
id: Karena melebihi %lld m, pemeriksaan lokasi berkelanjutan akan digunakan.
it: Poiché supera %lld m, verranno usati controlli continui della posizione.
ko: %lldm를 초과하므로 현재 위치를 계속 확인합니다.
nl: Omdat het meer dan %lld m is, wordt uw locatie voortdurend gecontroleerd.
pl: Ponieważ przekracza %lld m, lokalizacja będzie sprawdzana stale.
pt_br: Como excede %lld m, serão usadas verificações contínuas de localização.
ru: Поскольку это более %lld м, геолокация будет проверяться постоянно.
sv: Eftersom det överstiger %lld m används kontinuerlig platskontroll.
th: เนื่องจากเกิน %lld ม. จึงจะใช้การตรวจสอบตำแหน่งต่อเนื่อง
tr: %lld m aştığı için sürekli konum kontrolü kullanılır.
uk: Оскільки це понад %lld м, геолокація перевірятиметься постійно.
vi: Vì vượt quá %lld m, ứng dụng sẽ dùng kiểm tra vị trí liên tục.
zh_hans: 由于超过 %lld 米，将持续检查当前位置。
zh_hant: 因超過 %lld 公尺，將持續檢查目前位置。

source: 100 mずつ調整
de: In 100-m-Schritten anpassen
en: Adjust in 100 m increments
es: Ajustar en incrementos de 100 m
fr: Ajuster par incréments de 100 m
hi: 100 मीटर के चरणों में समायोजित करें
id: Sesuaikan per 100 m
it: Regola con incrementi di 100 m
ko: 100m씩 조정
nl: Aanpassen in stappen van 100 m
pl: Dostosuj co 100 m
pt_br: Ajustar em incrementos de 100 m
ru: Настраивать с шагом 100 м
sv: Justera i steg om 100 m
th: ปรับครั้งละ 100 ม.
tr: 100 m'lik adımlarla ayarla
uk: Налаштовувати з кроком 100 м
vi: Điều chỉnh từng 100 m
zh_hans: 以 100 米为单位调整
zh_hant: 以 100 公尺為單位調整

source: あとで
de: Später
en: Later
es: Más tarde
fr: Plus tard
hi: बाद में
id: Nanti
it: Più tardi
ko: 나중에
nl: Later
pl: Później
pt_br: Mais tarde
ru: Позже
sv: Senare
th: ภายหลัง
tr: Daha sonra
uk: Пізніше
vi: Sau
zh_hans: 稍后
zh_hant: 稍後

source: あとで設定する
de: Später einrichten
en: Set up later
es: Configurar más tarde
fr: Configurer plus tard
hi: बाद में सेट करें
id: Atur nanti
it: Configura più tardi
ko: 나중에 설정
nl: Later instellen
pl: Skonfiguruj później
pt_br: Configurar depois
ru: Настроить позже
sv: Ställ in senare
th: ตั้งค่าภายหลัง
tr: Daha sonra ayarla
uk: Налаштувати пізніше
vi: Thiết lập sau
zh_hans: 稍后设置
zh_hant: 稍後設定

source: アプリを閉じている間も目的地への到着を検知するため、位置情報の「常に許可」が必要です。許可はあとから設定でも変更できます。
de: Damit die Ankunft am Ziel auch bei geschlossener App erkannt wird, muss der Standortzugriff auf „Immer erlauben“ gesetzt sein. Dies kann später in Einstellungen geändert werden.
en: To detect arrival at your destination while the app is closed, location access must be set to Always Allow. You can change this later in Settings.
es: Para detectar tu llegada aunque la app esté cerrada, debes establecer la ubicación en «Permitir siempre». Puedes cambiarlo más tarde en Ajustes.
fr: Pour détecter votre arrivée même lorsque l’app est fermée, l’accès à la position doit être réglé sur « Toujours autoriser ». Vous pourrez le modifier plus tard dans Réglages.
hi: ऐप बंद होने पर भी गंतव्य पर पहुंचने का पता लगाने के लिए स्थान अनुमति ‘हमेशा अनुमति दें’ पर होनी चाहिए। इसे बाद में सेटिंग्स में बदला जा सकता है।
id: Untuk mendeteksi kedatangan di tujuan saat aplikasi ditutup, akses lokasi harus diatur ke ‘Selalu Izinkan’. Anda dapat mengubahnya nanti di Pengaturan.
it: Per rilevare l’arrivo alla destinazione anche quando l’app è chiusa, l’accesso alla posizione deve essere impostato su «Consenti sempre». Puoi cambiarlo più tardi in Impostazioni.
ko: 앱을 닫은 동안에도 목적지 도착을 감지하려면 위치 권한을 ‘항상 허용’으로 설정해야 합니다. 나중에 설정에서 변경할 수 있습니다.
nl: Om aankomst op je bestemming te detecteren terwijl de app gesloten is, moet locatietoegang op ‘Altijd toestaan’ staan. Je kunt dit later wijzigen in Instellingen.
pl: Aby wykrywać przybycie do celu także po zamknięciu aplikacji, dostęp do lokalizacji musi być ustawiony na „Zawsze zezwalaj”. Możesz to później zmienić w Ustawieniach.
pt_br: Para detectar sua chegada mesmo com o app fechado, a localização deve estar em “Permitir Sempre”. Você pode alterar isso depois nos Ajustes.
ru: Чтобы определять прибытие к месту назначения, когда приложение закрыто, доступ к геопозиции должен быть установлен на «Разрешать всегда». Это можно изменить позже в Настройках.
sv: För att upptäcka när du kommer fram även när appen är stängd måste platsåtkomst vara inställd på ”Tillåt alltid”. Du kan ändra detta senare i Inställningar.
th: เพื่อตรวจจับการมาถึงปลายทางแม้ปิดแอป ต้องตั้งสิทธิ์ตำแหน่งเป็น ‘อนุญาตเสมอ’ คุณเปลี่ยนได้ภายหลังในการตั้งค่า
tr: Uygulama kapalıyken hedefe varışınızı algılamak için konum erişimi “Her Zaman İzin Ver” olarak ayarlanmalıdır. Bunu daha sonra Ayarlar’dan değiştirebilirsiniz.
uk: Щоб визначати прибуття до пункту призначення, коли застосунок закрито, доступ до геолокації потрібно встановити на «Завжди дозволяти». Це можна змінити пізніше в Налаштуваннях.
vi: Để phát hiện bạn đến điểm đến khi ứng dụng đã đóng, quyền vị trí phải được đặt là ‘Luôn cho phép’. Bạn có thể thay đổi sau trong Cài đặt.
zh_hans: 为了在应用关闭时检测您到达目的地，需要将定位权限设为“始终允许”。您可以稍后在设置中更改。
zh_hant: 為了在 App 關閉時偵測您抵達目的地，需要將定位權限設為「永遠允許」。您可以稍後在設定中變更。

source: アラーム
de: Alarm
en: Alarm
es: Alarma
fr: Alarme
hi: अलार्म
id: Alarm
it: Allarme
ko: 알람
nl: Alarm
pl: Alarm
pt_br: Alarme
ru: Будильник
sv: Alarm
th: การปลุก
tr: Alarm
uk: Будильник
vi: Báo thức
zh_hans: 闹钟
zh_hant: 鬧鐘

source: アラームが作動しないことがあります。%@設定にかかわらず監視は開始します。
de: Der Alarm wird möglicherweise nicht ausgelöst. Die Überwachung startet unabhängig von den %@-Einstellungen.
en: The alarm may not go off. Monitoring will start regardless of %@ settings.
es: Es posible que la alarma no suene. El monitoreo comenzará independientemente de la configuración de %@.
fr: L’alarme peut ne pas se déclencher. La surveillance démarrera indépendamment des réglages de %@.
hi: अलार्म काम न करे ऐसा हो सकता है। %@ सेटिंग के बावजूद निगरानी शुरू होगी।
id: Alarm mungkin tidak berfungsi. Pemantauan akan dimulai terlepas dari pengaturan %@.
it: L’allarme potrebbe non attivarsi. Il monitoraggio inizierà indipendentemente dalle impostazioni di %@.
ko: 알람이 작동하지 않을 수 있습니다. %@ 설정과 관계없이 모니터링을 시작합니다.
nl: Het alarm werkt mogelijk niet. Bewaking start ongeacht de %@-instelling.
pl: Alarm może nie działać. Monitorowanie rozpocznie się niezależnie od ustawienia %@.
pt_br: O alarme pode não disparar. O monitoramento será iniciado independentemente das configurações de %@.
ru: Будильник может не сработать. Отслеживание начнётся независимо от настройки %@.
sv: Larmet kanske inte fungerar. Övervakningen startar oavsett inställningen %@.
th: การปลุกอาจไม่ทำงาน การติดตามจะเริ่มโดยไม่ขึ้นกับการตั้งค่า %@
tr: Alarm çalışmayabilir. İzleme, %@ ayarından bağımsız olarak başlatılır.
uk: Будильник може не спрацювати. Відстеження почнеться незалежно від налаштування %@.
vi: Báo thức có thể không hoạt động. Việc theo dõi sẽ bắt đầu bất kể cài đặt %@.
zh_hans: 闹钟可能不会响起。无论%@设置如何，监控都会开始。
zh_hant: 鬧鐘可能不會響起。無論%@設定如何，監控都會開始。

source: アラームの設定を保存します
de: Alarmeinstellungen speichern
en: Save alarm settings
es: Guardar la configuración de la alarma
fr: Enregistrer les réglages de l’alarme
hi: अलार्म सेटिंग सहेजता है
id: Menyimpan pengaturan alarm
it: Salva impostazioni allarme
ko: 알람 설정을 저장합니다
nl: Alarminstellingen opslaan
pl: Zapisz ustawienia alarmu
pt_br: Salvar configurações do alarme
ru: Сохранить настройки будильника
sv: Sparar alarminställningarna
th: บันทึกการตั้งค่าการปลุก
tr: Alarm ayarlarını kaydeder
uk: Зберегти налаштування будильника
vi: Lưu cài đặt báo thức
zh_hans: 保存闹钟设置
zh_hant: 儲存鬧鐘設定

source: アラームは、目的地の範囲外に出てから再び入ると通知します。
de: Der Alarm benachrichtigt Sie, wenn Sie den Zielbereich verlassen und ihn erneut betreten.
en: The alarm notifies you when you leave the destination area and enter it again.
es: La alarma te avisa cuando sales del área de destino y vuelves a entrar.
fr: L’alarme vous avertit lorsque vous quittez la zone de destination et y entrez à nouveau.
hi: अलार्म तब सूचित करता है जब आप गंतव्य क्षेत्र से बाहर निकलकर फिर उसमें प्रवेश करते हैं।
id: Alarm akan memberi tahu Anda setelah Anda keluar dari area tujuan lalu masuk kembali.
it: L’allarme ti avvisa quando esci dall’area di destinazione e vi rientri.
ko: 목적지 범위를 벗어났다가 다시 들어오면 알람으로 알려드립니다.
nl: Het alarm meldt het wanneer je het bestemmingsgebied verlaat en opnieuw binnenkomt.
pl: Alarm powiadomi, gdy opuścisz obszar celu i ponownie do niego wejdziesz.
pt_br: O alarme avisa quando você sai da área do destino e entra nela novamente.
ru: Будильник уведомит вас, когда вы выйдете за пределы зоны назначения и снова войдёте в неё.
sv: Alarmet meddelar dig när du lämnar destinationsområdet och sedan går in i det igen.
th: การปลุกจะแจ้งเตือนเมื่อคุณออกนอกขอบเขตปลายทางแล้วกลับเข้ามาอีกครั้ง
tr: Alarm, hedef alanın dışına çıktıktan sonra yeniden girdiğinizde bildirim gönderir.
uk: Будильник сповістить, коли ви вийдете за межі зони призначення та знову ввійдете до неї。
vi: Báo thức sẽ thông báo khi bạn rời khỏi phạm vi điểm đến rồi đi vào lại.
zh_hans: 离开目的地范围后再次进入时，闹钟会通知您。
zh_hant: 離開目的地範圍後再次進入時，鬧鐘會通知您。

source: アラームはまだありません
de: Noch keine Alarme
en: No alarms yet
es: Aún no hay alarmas
fr: Aucune alarme pour le moment
hi: अभी कोई अलार्म नहीं है
id: Belum ada alarm
it: Non ci sono ancora allarmi
ko: 아직 알람이 없습니다
nl: Nog geen alarmen
pl: Nie ma jeszcze alarmów
pt_br: Ainda não há alarmes
ru: Будильников пока нет
sv: Det finns inga alarm ännu
th: ยังไม่มีการปลุก
tr: Henüz alarm yok
uk: Будильників ще немає
vi: Chưa có báo thức nào
zh_hans: 还没有闹钟
zh_hant: 尚無鬧鐘

source: アラームは最大%lld件です。不要なアラームを削除してから、もう一度お試しください。
de: Sie können bis zu %lld Alarme haben. Löschen Sie nicht benötigte Alarme und versuchen Sie es erneut.
en: You can have up to %lld alarms. Delete unneeded alarms and try again.
es: Puedes tener hasta %lld alarmas. Elimina las que no necesites e inténtalo de nuevo.
fr: Vous pouvez avoir jusqu’à %lld alarmes. Supprimez celles dont vous n’avez pas besoin, puis réessayez.
hi: अधिकतम %lld अलार्म की अनुमति है। अनावश्यक अलार्म हटाकर फिर प्रयास करें।
id: Maksimum %lld alarm diizinkan. Hapus alarm yang tidak diperlukan, lalu coba lagi.
it: Puoi avere fino a %lld allarmi. Elimina quelli non necessari e riprova.
ko: 알람은 최대 %lld개까지 가능합니다. 필요 없는 알람을 삭제한 후 다시 시도해 주세요.
nl: Er zijn maximaal %lld alarmen toegestaan. Verwijder onnodige alarmen en probeer het opnieuw.
pl: Możesz mieć maksymalnie %lld alarmów. Usuń niepotrzebne alarmy i spróbuj ponownie.
pt_br: Você pode ter até %lld alarmes. Exclua alarmes desnecessários e tente novamente.
ru: Максимальное число будильников — %lld. Удалите ненужные будильники и повторите попытку.
sv: Du kan ha högst %lld alarm. Ta bort onödiga alarm och försök igen.
th: เพิ่มการปลุกได้สูงสุด %lld รายการ ลบการปลุกที่ไม่จำเป็นแล้วลองอีกครั้ง
tr: En fazla %lld alarm ekleyebilirsiniz. Gereksiz alarmları silip tekrar deneyin.
uk: Максимальна кількість будильників — %lld. Видаліть непотрібні будильники й спробуйте ще раз。
vi: Tối đa %lld báo thức. Hãy xóa các báo thức không cần thiết rồi thử lại.
zh_hans: 闹钟最多只能有 %lld 个。请删除不需要的闹钟后重试。
zh_hant: 鬧鐘最多只能有 %lld 個。請刪除不需要的鬧鐘後再試一次。

source: アラームをオフにしました
de: Alarm deaktiviert
en: Alarm turned off
es: Alarma desactivada
fr: Alarme désactivée
hi: अलार्म बंद किया गया
id: Alarm dinonaktifkan
it: Sveglia disattivata
ko: 알람을 껐습니다
nl: Alarm uitgeschakeld
pl: Alarm wyłączony
pt_br: Alarme desativado
ru: Будильник выключен
sv: Larmet är av
th: ปิดการปลุกแล้ว
tr: Alarm kapatıldı
uk: Будильник вимкнено
vi: Đã tắt báo thức
zh_hans: 闹钟已关闭
zh_hant: 鬧鐘已關閉

source: アラームをオンにしました
de: Alarm aktiviert
en: Alarm turned on
es: Alarma activada
fr: Alarme activée
hi: अलार्म चालू किया गया
id: Alarm diaktifkan
it: Sveglia attivata
ko: 알람을 켰습니다
nl: Alarm ingeschakeld
pl: Alarm włączony
pt_br: Alarme ativado
ru: Будильник включен
sv: Larmet är på
th: เปิดการปลุกแล้ว
tr: Alarm açıldı
uk: Будильник увімкнено
vi: Đã bật báo thức
zh_hans: 闹钟已开启
zh_hant: 鬧鐘已開啟

source: アラームを保存しました
de: Alarm gespeichert
en: Alarm saved
es: Alarma guardada
fr: Alarme enregistrée
hi: अलार्म सहेजा गया
id: Alarm disimpan
it: Allarme salvato
ko: 알람을 저장했습니다
nl: Alarm opgeslagen
pl: Alarm zapisany
pt_br: Alarme salvo
ru: Будильник сохранён
sv: Larmet har sparats
th: บันทึกการปลุกแล้ว
tr: Alarm kaydedildi
uk: Будильник збережено
vi: Đã lưu báo thức
zh_hans: 已保存闹钟
zh_hant: 已儲存鬧鐘
